INSERT INTO member (user_id, user_password, user_address, user_name, user_hp, user_email, user_role,grade) 
VALUES 
('test1', '1234', '서울특별시', '김진수2', '01089237125', 'afc2016@naver.com', 'USER','실버'),
('test2', '1234', '대구광역시', '김진수3', '01089237126', 'afc2017@naver.com', 'USER','골드'),
('test3', '1234', '광주광역시', '김진수4', '01089237127', 'afc2018@naver.com', 'USER','실버'),
('test4', '1234', '울산광역시', '김진수5', '01089237128', 'afc2019@naver.com', 'USER','골드'),
('test5', '1234', '울산광역시', '김진수6', '01089237128', 'afc2020@naver.com', 'USER','브론즈'),
('test6', '1234', '울산광역시', '김진수7', '01089237128', 'afc2021@naver.com', 'USER','골드'),
('test7', '1234', '울산광역시', '김진수8', '01089237128', 'afc2022@naver.com', 'USER','실버'),
('test8', '1234', '울산광역시', '김진수9', '01089237128', 'afc2023@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','실버'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','실버'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','실버'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','실버'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),
('test9', '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드');



insert into biz (biz_id,biz_brand_name,biz_hp,biz_tel,biz_email)
values
(1111,'직방','01012341234','021231234','dabang@naver.com'),
(2222,'다방','01012341234','021231234','dabang@naver.com'),
(3333,'올리브영','01012341234','021231234','dabang@naver.com'),
(4444,'삼성','01012341234','021231234','dabang@naver.com'),
(5555,'현대','01012341234','021231234','dabang@naver.com'),
(6666,'요기어때','01012341234','021231234','dabang@naver.com'),
(7777,'하나투어','01012341234','021231234','dabang@naver.com'),
(8888,'모두투어','01012341234','021231234','dabang@naver.com'),
(9999,'노랑풍선','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1234,'대한항공','01012341234','021231234','dabang@naver.com'),
(1235,'아시아나','01012341234','021231234','dabang@naver.com');

insert into notice_board (n_writer,n_content,n_title)
values('kira','12121212121','rerere'),
('kira2','12121212121','rerere'),
('kira3','12121212121','rerere'),
('kira4','12121212121','rerere'),
('kira5','12121212121','rerere'),
('kira6','12121212121','rerere'),
('kira7','12121212121','rerere'),
('kira8','12121212121','rerere'),
('kira9','12121212121','rerere'),
('kira10','12121212121','rerere'),
('kira11','12121212121','rerere');


insert into admin_todo(todo_title,todo_content)
values('1번할일','어드민페이지완성'),
('2번할일','어드민페이지완성2'),
('3번할일','어드민페이지완성3'),
('4번할일','어드민페이지완성4');



insert into qna_board(q_writer,q_content,q_title)
values('키라1','첫번째내용입니다','0번째qna글1'),
('키라1','2번째내용입니다','1번째qna글1'),
('키라1','3번째내용입니다','2번째qna글1'),
('키라1','4번째내용입니다','3번째qna글1'),
('키라1','5번째내용입니다','4번째qna글1'),
('키라1','6번째내용입니다','5번째qna글1'),
('키라1','7번째내용입니다','6번째qna글1'),
('키라1','8번째내용입니다','7번째qna글1'),
('키라1','9번째내용입니다','8번째qna글1'),
('키라1','10번째내용입니다','9번째qna글1'),
('키라1','11번째내용입니다','10번째qna글1'),
('키라1','12번째내용입니다','11번째qna글1');
