INSERT INTO `member` (user_id, user_password, user_address, user_name, user_hp, user_email, user_role,grade) 
VALUES 
(1, '1234', '서울특별시', '김진수2', '01089237125', 'afc2016@naver.com', 'USER','실버'),
(2, '1234', '대구광역시', '김진수3', '01089237126', 'afc2017@naver.com', 'USER','골드'),
(3, '1234', '광주광역시', '김진수4', '01089237127', 'afc2018@naver.com', 'USER','실버'),
(4,'1234', '울산광역시', '김진수5', '01089237128', 'afc2019@naver.com', 'USER','골드'),
(5, '1234', '울산광역시', '김진수6', '01089237128', 'afc2020@naver.com', 'USER','브론즈'),
(6, '1234', '울산광역시', '김진수7', '01089237128', 'afc2021@naver.com', 'USER','골드'),
(7, '1234', '울산광역시', '김진수8', '01089237128', 'afc2022@naver.com', 'USER','실버'),
(8, '1234', '울산광역시', '김진수9', '01089237128', 'afc2023@naver.com', 'USER','골드'),
(9, '1234', '울산광역시', '김진수10', '01089237128', 'afc2024@naver.com', 'USER','골드'),

(10, '1234', '울산광역시', '덕배1', '01012345678', 'abc2021@naver.com', 'SELLER','브론즈'),
(11, '1234', '부산광역시', '덕배2', '01012345679', 'abd2022@naver.com', 'SELLER','골드'),
(12, '1234', '서울특별시', '덕배3', '01012345670', 'abb2023@naver.com', 'SELLER','실버'),
(13, '1234', '광주광역시', '덕배4', '01012345671', 'abs2024@naver.com', 'SELLER','골드'),
(14, '1234', '대구광역시', '덕배5', '01012345672', 'aba2025@naver.com', 'SELLER','골드');



INSERT INTO biz(biz_id, biz_brand_name, file_path)
values
(10, '범향컴퍼니', '01089237128'),
(11, '그린컴퍼니', '01089237128'),
(12, '서면컴퍼니', '01089237128'),
(13, '전포컴퍼니', '01089237128'),
(14, '플레이스스테이션컴퍼니', '01089237128');





